tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/dupes"
tap "kyoshidajp/ghkw"
tap "monochromegane/pt"
brew "apple-gcc42"
brew "autoconf"
brew "automake"
brew "cmake"
brew "coreutils"
brew "git"
brew "htop"
brew "jq"
brew "libksba"
brew "libtool"
brew "libxml2", link: true
brew "libxslt"
brew "libyaml"
brew "lua"
brew "makedepend"
brew "mecab"
brew "mecab-ipadic"
brew "mono"
brew "mysql"
brew "pcre"
brew "rbenv"
brew "rbenv-gemset"
brew "readline"
brew "redis"
brew "screen"
brew "sphinx-doc"
brew "the_platinum_searcher"
brew "the_silver_searcher"
brew "tmux"
brew "vim", args: ["with-lua"]
brew "zlib"
brew "kyoshidajp/ghkw/ghkw"
cask "minikube"
cask "virtualbox"
