tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "kyoshidajp/ghkw"
tap "monochromegane/pt"
tap "eugenmayer/dockersync"
brew "wget"
brew "autoconf"
brew "automake"
brew "cmake"
brew "coreutils"
brew "git"
brew "htop"
brew "jq"
brew "libksba"
brew "libtool"
brew "libxml2", link: true
brew "libxslt"
brew "libyaml"
brew "lua"
brew "makedepend"
brew "pcre"
brew "readline"
brew "redis"
brew "screen"
brew "sphinx-doc"
brew "the_platinum_searcher"
brew "tmux"
brew "vim", args: ["with-lua"]
brew "zlib"
brew "kyoshidajp/ghkw/ghkw"
brew "docker"
brew "fswatch"
brew "unison"
brew "eugenmayer/dockersync/unox"
brew "kubernetes-helm"
cask "minikube"
cask "google-chrome"
cask "slack"
cask "docker"
cask "visual-studio-code"
cask "firefox"
cask "skype"
cask "unity-hub"
cask "sourcetree"

